/* Localized versions of Info.plist keys */

CFBundleName = "Stepulator";
CFBundleShortVersionString = "Stepulator version 1.1";
CFBundleGetInfoString = "Stepulator version 1.1, Copyright 2003-2005 Carduus.";
NSHumanReadableCopyright = "Copyright 2003-2005 Carduus.\n Released under GPL.";
